"AboutVersion" = "버전 %@.%@";
"ActivationBtnActivate" = "활성화 코드 입력";
"ActivationBuyBtn" = "PRO 버전 구매";
"ActivationFailMsg" = "활성화 실패";
"ActivationInvalidFormatInfo" = "XXXXX-XXXXX-etc 와 같은 형식을 가지고 있습니다. 오타가 없는지 확인하세요. 복사 및 붙여넣기를 사용하기를 권장해드립니다.";
"ActivationInvalidFormatMsg" = "잘못된 형식의 활성화 코드";
"ActivationKeyDescr" = "Folx를 구매하셨다면, 활성화 코드가 이메일로 전송됩니다. 여기에 입력하세요";
"ActivationKeyHelp" = "활성화 코드를 잊어버리셨나요?";
"ActivationKeyLabel" = "활성화 코드 입력:";
"ActivationOKMInfo" = "Folx를 이용해주셔서 감사합니다! 이제 간편하게 파일을 다운로드하세요!";
"ActivationOKMsg" = "활성화 성공";
"AddingTasks" = "추가 중...";
"AllFilters" = "모두";
"AllURLS" = "[모든 URL]";
"Apply" = "적용";
"ApplyToAll" = "모두 적용";
"AutoSpeed" = "스마트 속도";
"Beta-tester" = "베타-테스터";
"Browsers" = "브라우저";
"Business" = "업무";
"CancelButton" = "취소";
"CheckAll" = "모두 선택";
"CheckSelectedAll" = "선택된 항목 확인";
"CompactFileSize" = "%@ / %@";
"Company" = "회사";
"Demo" = "무료";
"DiskSpaceAlertInformativeText" = "디스크 공간을 확보한 후에 다운로드를 다시 시작해주세요";
"DiskSpaceAlertMessageText" = "이 파일을 저장하기에 디스크 공간이 부족합니다.";
"DontDownload" = "다운로드하지 않기";
"DontShowAgain" = "다시 보지 않기";
"DownloadAllAlwaysButton" = "항상 모두 다운로드하기";
"DownloadAllButton" = "모두 다운로드하기";
"DownloadButton" = "다운로드";
"DownlodedMusic" = "다운로드한 음악";
"DownlodedVideo" = "다운로드한 비디오";
"lblProgressTaskInfo" = "%@ / %@ %@";
"EmptyTasksList" = "Folx에 진행 중인 다운로드 작업이 없습니다.";
"FamilyPack" = "패밀리 패키지";
"FileInFolderAlertInformativeText" = "다운로드를 재시작하시겠습니까?";
"FileInFolderAlertInformativeTextEX" = "파일 중복";
"FileInFolderAlertMessageText" = "파일 %@\nalready 이(가) 폴더 \n%@.\에 이미 존재합니다. \n덮어 쓰시겠습니까?";
"FilterCaptionActive" = "다운로드 중";
"FilterCaptionAll" = "모두";
"FilterCaptionCompleted" = "완료";
"FilterCaptionPaused" = "일시 중지";
"FilterCaptionScheduled" = "스케줄됨";
"FilterCaptionSeeding" = "시드 중";
"FilterPlaceholder" = "검색";
//"UrlPlaceHolder"="Enter download link or search for torrents";
"UrlPlaceHolder" = "URL 입력 혹은 토렌트 검색";
"General" = "일반";
"Hight" = "높음";
"HightPriority" = "높은 우선 순위";
"LinkInListInformativeText" = "정말 다시 다운로드 받으시겠습니까?";
"LinkInListInformativeText2" = "정말 다음 항목을 다시 다운로드하시겠습니까? \n%@";
"LinkInListMessageText2" = "다운로드 목록에 링크 (%@) 가 이미 있습니다.";
"LinkInListMessageText3" = "이 작업은 완료되었습니다.";
"LogMenu_Copy" = "복사";
"LogMenu_Copy_full_log" = "전체 로그 복사";
"LogMenu_Save_log_to_file" = "로그 파일에 저장";
"Low" = "낮음";
"LowPriority" = "낮은 우선 순위";
"Mount" = "마운트";
"MyUploadsTag" = "나의 업로드";
"NMSDServiceName" = "Folx로 링크 다운로드";
"NewTagTemplate" = "새로운태그%@";
"NoAppMessage" = "%@ 파일을 열기 위해 지정된 어플리케이션이 없습니다";
"NoButton" = "아니오";
"Normal" = "보통";
"NormalPriority" = "보통 우선 순위";
"OKButton" = "확인";
"OpenPanelCreateTorrent" = "토렌트를 생성할 파일이나 폴더를 선택하세요";
"Personal" = "개인";
"Proxy" = "프록시";
"QuitAfterSeconds" = "다운로드 작업이 완료되었거나 스케줄이 설정되어 있어 Folx가 %d 초 이후에 닫힙니다. ";
"RelocateButton" = "선택";
"STATUS_ADDR_FAIL" = "호스트 이름을 해결하지 못했습니다";
"STATUS_AUTH_REQUIRED" = "인증이 필요합니다";
"STATUS_BAD_HTTP_HEADER" = "서버 응답에 유효하지 않은 HTTP-header";
"STATUS_CANT_CONNECT_TO_PROXY" = "프록시 연결 오류";
"STATUS_CONNECT_ERROR" = "연결 오류";
"STATUS_CONTENT_TYPE_MISMATCH" = "서버에 있는 파일의 콘텐츠 형식과 로컬 디스크에 있는 파일의 콘텐츠 형식이 일치하지 않습니다";
"STATUS_DOWNLOADUP_NO" = "서버에서 다운로드 계속하기 기능을 지원하지 않습니다";
"STATUS_DOWNLOADUP_YES" = "서버에서 다운로드 계속하기 기능을 지원합니다";
"STATUS_FILE_OPEN_FAIL" = "쓰기 목적의 새로운 파일 생성을 하지 못했습니다";
"STATUS_FILE_OP_FAIL" = "파일에 데이터를 쓰지 못했습니다";
"STATUS_FILE_SEEKING_FAIL" = "검색 오류: 파일을 확장하지 못했습니다";
"STATUS_FTP_COULDNT_SET_BINARY" = "상태_FTP_바이너리_설정_실패";
"STATUS_FTP_CWD_FAILED" = "cwd 명령어 오류";
"STATUS_FTP_LIST_ERROR" = "LIST 명령어 오류";
"STATUS_FTP_LOGIN_DENIDED" = "로그인 오류";
"STATUS_FTP_OPEN_DATA_SOCK_FAIL" = "패시브 모드를 위해 소켓 열기";
"STATUS_FTP_PASV_ERROR" = "패시브 모드 전환 중 오류";
"STATUS_FTP_REST_UNSUPPORTED" = "REST를 지원하지 않거나 프로토콜 오류 발생";
"STATUS_FTP_UNDEFINE_FILE_SIZE" = "다운로드를 계속하기에 받은 파일 크기가 유효하지 않음";
"STATUS_HTTPPROXY_ADDR_FAILED" = "HTTP 프록시 주소 실패";
"STATUS_HTTPPROXY_CONNECT_FAILED" = "HTTP 프록시 연결 실패";
"STATUS_INTERNAL_PARSE_ERROR" = "무언가의 구문 분석에 실패했음을 의미합니다";
"STATUS_NO_MATCH_PROXY_SETTINGS" = "요청한 프록시 설정은 설정 목록에서 발견되지 않았습니다";
"STATUS_PARSE_ERROR" = "헤더를 구문 분석하지 못했습니다";
"STATUS_PROTOCOL_ERROR" = "유효하지 않은 HTTP 응답";
"STATUS_PROTOCOL_UNEXPECTED_RESPONSE" = "예상하지 못한 서버 응답";
"STATUS_RECEIVE_ERROR" = "수령 오류";
"STATUS_RESUMING_FILEDATE_MISMATCH" = "서버에 있는 파일의 날짜와 로컬 디스크에 있는 파일의 날짜가 일치하지 않음";
"STATUS_RESUMING_FILES_MISMATCH" = "서버의 파일과 로컬 파일이 일치하지 않음";
"STATUS_SEND_REQUEST_ERROR" = "보내기 오류";
"STATUS_SOCKS4_ADDR_FAILED" = "SOCKS4 addr 실패";
"STATUS_SOCKS4_CONNECT_FAILED" = "SOCKS4 연결 실패";
"STATUS_SOCKS4_RECV_FAILED" = "SOCKS4 recv 실패";
"STATUS_SOCKS4_SEND_FAILED" = "SOCKS4 보내기 실패";
"STATUS_SOCKS5_ADDR_FAILED" = "SOCKS5 주소 실패";
"STATUS_SOCKS5_AUTH_FAILED" = "SOCKS5 인증 실패";
"STATUS_SOCKS5_CONNECT_FAILED" = "SOCKS5 연결 실패";
"STATUS_SOCKS5_FAILED" = "SOCKS5 실패";
"STATUS_SOCKS5_GSSAUTH_FAILED" = "SOCKS5 GSS 인증 실패";
"STATUS_SOCKS5_RECV_FAILED" = "SOCKS5 받기 실패";
"STATUS_SOCKS5_SEND_FAILED" = "SOCKS5 전송 실패";
"STATUS_UNKNOWN_ERROR" = "알 수 없는 오류";
"STATUS_UNSUPPORTED_FEATURE" = "지원하지 않는 프로토콜 기능 (혹은 명령어)";
"STAT_activating" = "활성화 중...";
"STAT_checking" = "파일 확인 중...";
"STAT_downloading" = "진행 중";
"STAT_fail" = "실패";
"STAT_finalization" = "완료 중...";
"STAT_finished" = "완료됨";
"STAT_much_error" = "치명적인 오류";
"STAT_q_checking" = "확인을 위해 대기 중";
"STAT_q_downloading" = "대기 중";
"STAT_q_seeding" = "시드를 위해 대기 중";
"STAT_r_checking" = "파일 데이터 확인 중...";
"STAT_resumable_error" = "치명적이지 않은 오류";
"STAT_schedulet" = "스케줄됨";
"STAT_seeding" = "시드 중";
"STAT_suspended" = "일시 정지됨";
"Scheduler" = "스케줄러";
"Search" = "검색";
"SelectButton" = "선택";
"ShutdownAfterSeconds" = "다운로드 작업이 완료되었거나 스케줄에 따라 Mac의 전원이 %d초 후에 꺼집니다.";
"Skip" = "건너뛰기";
"SleepAfterSeconds" = "다운로드 작업이 완료되었거나 스케줄에 따라 %d초 후에 Mac이 \"대기\" 모드로 전환됩니다";
"StopButton" = "중지";
"TagApplication" = "어플리케이션";
"TagMenu_Deselect_All" = "모두 선택 해제";
"TagMenu_Select_All" = "모두 선택";
"TagMovie" = "영화";
"TagMusic" = "음악";
"TagOther" = "기타";
"TagPicture" = "그림";
"Tags" = "태그";
"TaskStatusComplete" = "완료됨";
"TaskStatusPaused" = "일시 정지됨";
"TaskStatusQueued" = "대기";
"TaskStatusScheduled" = "스케줄됨";
"TasksViewHeaderTitle_comment" = "주석";
"Torrent" = "토렌트";
"TorrentInfoSegment_Files" = "파일";
"TorrentInfoSegment_General" = "일반";
"TorrentInfoSegment_Peers" = "피어";
"TorrentInfoSegment_Pieces" = "조각";
"TorrentInfoSegment_Trackers" = "트래커";
"Types" = "형식";
"UncheckAll" = "모두 선택 해제";
"UncheckSelectedAll" = "선택된 항목 선택 해제";
"UninstallInfo" = "Folx를 삭제하려고 합니다. 모든 다운로드 기본 설정이 없어집니다. 계속하시겠습니까?";
"UninstallMsg" = "Folx 삭제";
"UseHttp" = "HTTP 추가 및 다운로드";
"VisitWebButton" = "웹사이트 방문";
"YesButton" = "예";
"aboutLeftDays" = "개인, 시간-제한, %li 일 남음";
"aboutLicense" = "라이선스 종류:";
"aboutLicenseType1" = "무료
";
"aboutLicenseType2" = "라이선스";
"alertInfoError404Local" = "요청한 리소스 %@ 이(가) 발견되지 않았으나, 차후 사용 가능할 수 있습니다. 나중에 다시 시도해주세요.";
"alertMessageError404Local" = "지금은 이 비디오를 다운로드할 수 없습니다";
"bandwidthCaption" = "대역폭 활동";
"bandwidthCurrSpeed" = "현재";
"bandwidthAvg5MinSpeed" = "≈ 5분:";
"bandwidthAvg15MinSpeed" = "≈ 15분:";

"btnBuyLicense" = "PRO 구매";
"btnBuyLicense1" = "라이선스 업그레이드";

"btnDefaultApp" = "기본으로 설정";
"btnEnterCode" = "Folx PRO 활성화";
"btnEnterCode1" = "라이선스 종류 변경";
"btnLater" = "나중에";
"btnInstallNow" = "지금 설치";
"btnNewTaskApply" = "적용";
"btnNewTaskAuthorization" = "인증";
"btnNewTaskSetAsDefaults" = "기본값으로 설정";
"btnRandomize" = "임의 지정";
"btnRestorePutchase" = "구매 복원";
"btnSendStatistic" = "익명의 사용 통계 Eltima에 보내기";
"btnStopSeed" = "이 비율에서 시드 중지";
"btnUseAgent" = "Folx 에이전트 메뉴 표시줄에 보이기";
"btnUseFree" = "무료 모드에서 계속하기";
"btnUsePlugin" = "Folx를 사용해 브라우저의 다운로드 링크를 감지하세요";
"btnUseRandomPortAtStartup" = "시작 시 포트 임의 지정";
"byte" = "B";
"byte-sec" = "B/초";
"chkFolxShowAgain" = "다시 알리지 않기";
"chkUseForAllLinks" = "모든 링크에 사용";
"ckUseDHT" = "DHT 네트워크 사용";
"ckUseLPD" = "망내 피어 찾기 사용";
"ckUseNATPMP" = "NAT-PMP 사용";
"cntxMenuSort" = "정렬 기준";
"cntxMenuSortAsc" = "오름차순";
"cntxMenuSortByDate" = "날짜순";
"cntxMenuSortByName" = "이름순";
"cntxMenuSortByNone" = "우선 순위 순";
"cntxMenuSortBySeeds" = "시드순";
"cntxMenuSortBySize" = "크기순";
"cntxMenuSortDate" = "날짜";
"cntxMenuSortDesc" = "내림차순";
"cntxMenuSortName" = "이름";
"cntxMenuSortNone" = "우선 순위";
"cntxMenuSortSeeds" = "시드";
"cntxMenuSortSize" = "크기";
"cntxMenuView" = "보기";
"copyright" = "©2017 Eltima Software. All rights reserved.";
"editTaskTitle" = "작업 편집";
"emptyListLabel" = "선택된 매개 변수를 가진 다운로드 작업이 없습니다.";
"emptyListLabel1" = "Folx에 진행 중인 다운로드가 없습니다";
"emptyListLabelTorrentSearch" = "토렌트 검색 목록이 비어있습니다. 토렌트 검색을 시작하면, 결과가 여기에 보여집니다.";
"errNewTaskInvalidInput" = "잘못된 입력";
"errNewTaskInvalidScheme" = "잘못된 URL";
"errNewTaskInvalidURL" = "잘못되었거나 비어있는 링크를 입력하셨습니다. 수정 후 다시 시도해주세요.";
"fetchingMetadata" = "피어 검색 중";
"gigabyte" = "GB";
"hdFolder" = "폴더";
"hdTag" = "태그";
"iTunesIntegration" = "iTunes와 통합";
"infoActv2" = "Folx 라이선스의 재활성화가 필요합니다. 안타깝게도 자동 활성화가 실패하여 활성화가 이루어질 때까지 무료 버전으로 돌아갑니다. 인터넷 연결이 되어 있는지, 맥 컴퓨터의 날짜와 시간이 제대로 설정되어 있는지 그리고 방화벽이 Folx의 활성화 서버의 접근을 막고 있지 않은지 확인해 주시기 바랍니다.";
"infoCreateTag" = "태그가 이미 존재합니다";
"infoDONTHavePermission" = "\"%@\"에 파일을 저장할 권한이 없습니다.";
"infoDeleteTag" = "선택한 태그를 삭제하시겠어요?";
"infoDeleteTask" = "선택한 태그를 삭제하시겠어요?";
"infoDeleteTaskWFiles" = "파일이 있는 작업을 삭제하시겠어요?";
"infoEnterFileTorrent" = "파일이나 폴더의 이름을 입력해주세요";
"infoFileNotFound" = "파일이 삭제되었거나 이동되었습니다";
"infoFolderForTagNotFound" = "이 태그를 가진 폴더에 새롭게 다운로드된 파일을 넣을 수 없습니다. 현재 이 태그를 가진 폴더에 접근할 수 없습니다.";
"infoFolderNotFoundMount" = "\"%@\" 폴더가 삭제되었거나 현재 사용할 수 없습니다. 새로운 위치를 지정하거나 이전에 사용했던 디스크 \"%@\"을(를) 사용해보시겠습니까?";
"infoImportFromOldVer" = "컴퓨터에 설치된 이전 버전의 Folx에서 다운로드와 태그를 불러올 수도 있습니다.";
"infoNeedInstallPlugin" = "링크 감지 옵션을 활성화하기 위해 인터넷 브라우저를 재시작하세요. 이 기능을 지원하는 브라우저 목록을 보고 싶다면 Folx 도움말을 방문해주세요.";
"infoInvalidTorrentFile" = "토렌트 파일이 잘못된 데이터를 포함하고 있어 열 수 없습니다.";
"infoLoadFTPFolder" = "다운로드하고 싶은 특정 파일을 선택하고 싶다면, \"선택\" 버튼을 클릭하세요";
"infoNotConnected" = "인터넷 연결을 확인한 후 다시 시도해주세요.";
"infoRestoreFailed" = "구매를 복원하는 도중에 오류가 발생했습니다. 정확한 Apple ID를 입력했는지 그리고 인터넷 연결이 되어있는지 확인하세요.";
"infoTorrentCreateErr" = "토렌트 파일을 다시 생성해보세요";
"infoTorrentFileCountZero" = "다른 파일이나 폴더를 지정하세요";
"infoTorrentFileNotFound" = "다른 파일 이름을 입력하세요";
"infoTorrentInList" = "추가하려는 토렌트가 이미 목록에 있습니다";
"infoTorrentInListEX" = "트래커를 다시 불러올까요?";
"infoTorrentRatio" = "이 토렌트를 영구히 시드할까요?";
"infoTrackersNotFound" = "전송은 트래커에 피어 요청을 하지 않고 트래커가 PEX와 DHT 같이 아닌 피어 발견 방법으로 다운로드와 시드를 진행합니다.";
"infoTrackersNotFoundPrivate" = "트래커 주소가 없는 비공개로 표시된 전송은 피어에 연결할 수 없습니다. 토렌트 파일은 주소를 추가해 줄 트래커 웹사이트에 파일을 업로드해야 유용합니다.";
"infoTrialExpired" = "Folx PRO를 사용해주셔서 감사합니다! 임시 라이선스가 만료되어 무료 모드로 전환됩니다.";
"infoUnableMount" = "마운트하려는 디스크가 현재 사용 불가능합니다. 다른 폴더를 선택해주세요.";
"infoWantStop" = "이 다운로드는 중간에 끊긴 다운로드 재시작을 지원하지 않습니다. 지금 중지하면 차후 다운로드 시 처음부터 다시 시작됩니다.";
"infoYoutubeUnAvalible" = "YouTube 비디오를 다운로드하려면, 저희 웹사이트에서 특별 빌드를 받으세요.";
"infofieldNameIsEmpty" = "설정을 적용할 태그 이름을 입력해주세요";
"infofieldPathIsEmpty" = "이 태그를 가진 파일을 저장할 경로를 입력해주세요";

"infoShortStringForSearch" = "글자가 너무 적습니다";
"kilobyte" = "KB";
"kilobyte-sec" = "KB/초";

"lblDefaultApp" = "토렌트 Folx로 열기:";
"lblEditTaskCaption" = "작업 편집";
"lblEditTorrentCaption" = "토렌트 편집";
"lblGlobalConnectionsLimit" = "전체 연결 숫자 제한:";
"lblNewTaskCaption" = "새로운 작업";
"lblNewTaskDate" = "날짜:";
"lblNewTaskDescription" = "설명:";
"lblNewTaskFolder" = "저장 위치";
"lblNewTaskName" = "이름:";
"lblNewTaskPassword" = "암호:";
"lblNewTaskReferer" = "추천인:";
"lblNewTaskRename" = "이름 바꾸기:";
"lblNewTaskSize" = "크기:";
"lblNewTaskStartTags" = "태그";
"lblNewTaskStartType" = "시작:";
"lblNewTaskThreads1" = "분할:";
"lblNewTaskThreads2" = "스레드";
"lblNothingFound" = "검색 결과가 없습니다. 검색어를 변경해보세요...";
"lblPrefDeleteTorrents" = "불러온 .torrents 삭제";
"lblPrefLoadTorrents" = "자동으로 .torrents 다음 위치에서 불러오기:";
"lblPrefMoveTorrents" = "작업 완료 시 .torrents 다음 위치로 이동:";
"lblPrefStoreTorrents" = "현재 작업의 .torrents 다음 위치에 저장:";
"lblPrefTorrents" = ".torrent";
"lblPrefNetwork" = "네트워크";
"lblRandomize" = "임의 지정:";
"lblTagPredicateTorrent" = "토렌트";
"lblTagPredicateURL" = "URL";
"lblTagPredicateYoutube" = "YouTube";
"lblTagPredicateType" = "작업 종류";
"lblTagPredicateDescr" = "설명";
"lblSearching" = "토렌트 검색 중...";
"lblSearchingError" = "토렌트 트래커 확인 후 다시 시도해보세요.";
"lblTFileName" = "파일 이름:";
"lblTPath" = "다음 위치에 저장:";
"lblTPiecesSize" = "조각 크기:";
"lblTPrivate" = "비공개";
"lblTStartSeeding" = "시드 시작";
"lblTorrentConnectionsLimit" = "토렌트당 연결 제한:";
"lblTorrentDownloading" = "%@ / %@%@%@";
"lblTorrentInfoDSpeed" = "다운로드 속도:";
"lblTorrentInfoDownloaded" = "다운로드됨:";
"lblTorrentInfoElapse" = "경과된 시간:";
"lblTorrentInfoPeers" = "피어:";
"lblTorrentInfoRatio" = "비율:";
"lblTorrentInfoRemain" = "남은 시간:";
"lblTorrentInfoSaveAs" = "다른 이름으로 저장:";
"lblTorrentInfoSeeds" = "시드:";
"lblTorrentInfoSize" = "전체 크기:";
"lblTorrentInfoUSpeed" = "업로드 속도:";
"lblTorrentInfoUploaded" = "업로드됨:";
"lblTorrentSearch" = "다음 위치에서 토렌트 검색:";
"lblTorrentSeeding" = "%@%@%@%@";
"lblTorrentTCPPort" = "TCP 수신 포트:";
"lblTorrentTCPPortStateClose" = "포트가 사용 중입니다";
"lblTorrentTCPPortStateOpen" = "포트를 사용할 수 있습니다";
"lblTorrentUploadSlotsLimit" = "토렌트당 업로드 슬롯 제한:";
"lblTrackers" = "트래커, 웹 시드:";
"lblYouTubeQuality" = "품질:";
"logMsgCheckingSize" = "크기 확인 중";
"logMsgConnecting" = "연결 중";
"logMsgCriticalError" = "심각한 오류 (%@)";
"logMsgDirectConnected" = "직접 연결됨";
"logMsgFtpBadResponse" = "FTP 불량 응답";
"logMsgOpeningFile" = "%@에 저장됨";
"logMsgProxyConnected" = "프록시에 연결됨";
"logMsgResumableError" = "계속하기 가능한 오류 (%@)";
"logMsgSocketClosed" = "소켓 닫힘";
"logMsgTaskCompleted" = "작업 완료";
"logMsgTaskStart" = "작업 시작됨";
"logMsgTaskStop" = "작업 중지됨";
"logMsgTaskThreadCompleted" = "스레드 %@ 완료";
"logMsgTaskThreadStart" = "스레드 %@ 시작됨";
"logMsgThreadCompleted" = "스레드 완료됨";
"logMsgThreadStarted" = "스레드 시작됨";
"logWndCaption" = "로그";
"lstNewTaskStartTypeTooltip" = "시작 종류";

"mAddDHTNode" = "DHT 노드 추가";
"mAddTracker" = "트래커 추가";
"mAddWebSeeds" = "웹 시드 추가";
"mDHTnodes" = "DHT 노드";
"mGlobal_Setting" = "글로벌 설정";
"mRemove" = "삭제";
"mSeed_Forever" = "영구적으로 시드하기";
"mStopSeeding" = "비율에서 시드 중지";
"lblPrefStopSeed" = "시드 중지:";
"mTrackers" = "트래커";
"mWedSeeds" = "웹 시드";
"megabyte" = "MB";
"megabyte-sec" = "MB/초";

"menuLastTasks" = "최신 다운로드";
"memuShowAll" = "모두 보기";
"menuAbout" = "Folx 정보";
"menuBottom" = "맨 아래로 이동";
"menuBringToFront" = "모두 맨 앞으로 가져오기";
"menuCheckUpdts" = "업데이트 확인";
"menuClose" = "닫기";
"menuCompact" = "최소 모드로 전환";
"menuFull" = "기본 모드로 변경";
"menuCopyMagnetURI" = "마그넷 URI 복사";
"menuCreateTorrent" = "토렌트 파일 생성";
"menuCut" = "잘라내기";
"menuDisablePlugin" = "Folx 플러그인 사용 안함";
"menuDown" = "아래로 이동";
"menuEdit" = "편집";
"menuEditTorrent" = "토렌트 파일 편집";
"menuEnablePlugin" = "Folx 플러그인 사용";
"menuFeedback" = "피드백";
"menuFile" = "파일";
"menuFileCopy" = "복사";
"menuFileCopyMany" = "%i 항목 복사";
"menuFileCopyOne" = "\"%@\" 복사";
"menuFileDelete" = "파일 삭제";
"menuFileDownload" = "파일 다운로드";
"menuFileGetInfo" = "정보 받기";
"menuFileOpenWith" = "다른 프로그램으로 열기";
"menuFilesDelete" = "파일 삭제";
"menuFilesDownload" = "파일 다운로드";
"menuForceReCheck" = "강제 다시 확인";
"menuHelp" = "도움말";
"menuHideFolx" = "Folx 숨기기";
"menuHideOthers" = "기타 숨기기";
"menuHideTags" = "태그 패널 숨기기";
"menuHomePage" = "Folx 홈 페이지";
"menuLogWindow" = "메세지 로그";
"menuManual" = "Folx 도움말";
"menuMinimize" = "최소화";
"menuNewTask" = "새로운 작업";
"menuNewTaskAddFolder" = "기타 선택";
"menuNewTaskAutoFolder" = "자동";
"menuNewTaskStartImmediately" = "즉시";
"menuNewTaskStartManualy" = "수동으로";
"menuNewTaskStartScheduled" = "스케줄됨";
"menuPaste" = "붙여넣기";
"menuPrefs" = "기본 설정...";
"titlePrefs" = "기본 설정";
"menuProFeatures" = "PRO 기능";
"menuQLPanel" = "훑어보기";
"menuQuit" = "종료";
"menuRecoveryCode" = "복원 코드";
"menuRelocate" = "위치 변경";
"menuSearchTorrent" = "토렌트 검색";
"menuSelectAll" = "모두 선택";
"menuServices" = "서비스";
"menuShowCompact" = "Folx 압축";
"menuShowLog" = "메세지 로그 보기";
"menuShowTags" = "태그 패널 보기";
"menuShowTorrentInfo" = "토렌트 정보 보기";
"menuSpeedActivity" = "대역폭 활동 보기";
"menuSpeedAuto" = "자동";
"menuSpeedUnlim" = "제한 없음";
"menuStartAll" = "모두 시작";
"menuStopAll" = "모두 중지";
"menuTaskDelete" = "작업 삭제";
"menuTaskDeleteSelected" = "선택한 항목 삭제";
"menuTaskDeleteWFiles" = "파일과 같이 삭제";
"menuTaskEdit" = "작업 편집";
"menuTaskFilter" = "작업 필터";
"menuTaskShowInFinder" = "Finder에서 보기";
"menuTaskStart" = "작업 시작";
"menuTaskStartSelected" = "선택한 항목 시작";
"menuTaskStop" = "작업 중지";
"menuTaskStopSelected" = "선택된 항목 중지";
"menuTop" = "맨 위로 이동";
"menuTorrentInfoWindow" = "Torrent 정보";
"menuTransfers" = "전송";
"menuTransfersSpeedlimit" = "속도 제한";
"menuTransfersSpeedlimitManual" = "수동 속도 조절";
"menuTransfersSpeedlimitNone" = "제한 없음";
"menuTransfersSpeedlimitSmart" = "스마트 스피드 조절";
"menuUninstall" = "설치 제거";
"menuUp" = "위로 이동";
"menuView" = "보기";
"menuViewTask" = "작업";
"menuViewTorrentSearch" = "토렌트 검색";
"menuWindow" = "창";
"menuZoom" = "확대/축소";
"menuInvert" = "반전";
"menuCopyMagnet" = "마그넷 URI 복사";
"menuQuickLook" = "훑어보기";
"menuQuickLookItem" = "훑어보기 \"%@\"";
"menuQuickLookItems" = "훑어보기 %i 아이템";
"menuNoSorting" = "없음";

"msgCreateTag" = "'%@' 태그가 이미 존재합니다. 다른 이름을 생각해주세요.";
"msgDONTHavePermission" = "잘못된 경로";
"msgDeleteTag" = "태그 삭제";
"msgDeleteTask" = "작업 삭제";
"msgEnterFileTorrent" = "경로가 비어 있습니다";
"msgFileNotFound" = "파일을 찾지 못했습니다";
"msgFolderForTagNotFound" = "귀하의 컴퓨터에는 이 태그를 가진 폴더가 없습니다. Folx에서 폴더를 생성하길 원하시면 확인을 눌러주세요.";
"msgFolderNotFoundCreate" = "다운로드를 다시 시작하지 못했습니다";
"msgImportFromOldVer" = "이전 버전에서 불러오기";
"msgNeedInstallPlugin" = "더 간단하고 빠른 다운로드";
"msgInvalidTorrentFile" = "%@'는 유효하지 않은 토렌트 파일입니다.";
"msgLoadFTPFolder" = "폴더를 전부 다운로드 하시겠습니까?";
"msgNotConnected" = "연결하지 못했습니다";

"msgRestoreFailed" = "구매가 복원되지 않았습니다";
"msgTorrentCreateErr" = "토렌트 파일 생성 실패";
"msgTorrentFileCountZero" = "선택된 파일의 크기가 0 바이트입니다";
"msgTorrentFileNotFound" = "\"%@\" 이름의 파일 혹은 디렉토리를 찾지 못했습니다";
"msgTorrentInList" = "토렌트 중복";
"msgTorrentRatio" = "설정된 제한값 보다 높은 값으로 토렌트를 시드하려고 합니다";
"msgTrackersNotFound" = "새로 생성된 토렌트 파일에 트래커를 추가해야합니다.";
"msgTrialExpired" = "임시 PRO 라이선스가 만료되었습니다";
"msgUnableMount" = "\"%@\"을(를) 마운트하지 못했습니다";
"msgWantStop" = "다운로드를 중지하시겠습니까?";
"msgYoutubeUnAvalible" = "이 버전의 Folx는 YouTube 비디오 다운로드를 지원하지 않습니다.";
"msgfieldNameIsEmpty" = "이름이 입력되지 않았습니다";
"msgfieldPathIsEmpy" = "폴더 이름이 입력되지 않았습니다";
"msgSetAsDefaultApp" = "Folx를 기본 토렌트 클라이언트로 지정하시겠어요?";
"msgShortStringForSearch" = "입력하는 문자는 최소 3글자여야 합니다. 문자가 많을 수록 검색 결과가 더 빠르고 정확해집니다.";
"multipleValues" = "[다중 URL]";
"multipleTagValues" = "[다중 값]";
"notificationTorrentsLoaded" = "%i 토렌트 파일 로드됨";
"placeHolderNewTask" = "여기 링크 추가";
"placeHolderTSearch" = "토렌트 트래커 검색...";
"prefBtnInstallExt" = "확장 설치";
"prefCheckMimeType" = "감지 종류:";
"prefDisable" = "아무것도 하지 않음";
"prefDontUseProxy" = "해당 사항에 프록시 사용하지 않음:";
"prefFreeScheduler" = "스케줄러는 PRO 기능입니다.";
"prefFreeScheduler1" = "잠금 해제";
"prefFreeV" = "이 설정들은 PRO로 업그레이드한 후에 적용됩니다";
"prefFreeVSpeed" = "스마트 스피드 조절은 PRO 기능입니다.";
"prefLblInstallExt" = "Folx 확장은 Safari, Google Chrome, Firefox, 그리고 오페라에 사용할 수 있습니다. 브라우저에서 바로 Folx에 다운로드를 추가할 수 있습니다.";
"prefMaximalActiveTasks" = "최대 활성 작업:";
"prefMaximalActiveUploads" = "최대 활성 업로드:";
"prefMinSizePerThread" = "각 쓰레드 최소 크기";
"prefOnAllTasksComplete" = "모든 다운로드 완료 시:";
"prefOpenAtLogin" = "로그인 시 열기";
"prefPassword" = "암호:";
"prefPort" = "포트:";
"prefQuit" = "종료";
"prefRestoreDefaults" = "기본 설정 복구";
"prefServer" = "서버:";
"prefShowNewTaskWindow" = "\"새 작업\" 창 보기";
"prefShowNewTaskWindowLbl" = "새로운 다운로드를 추가할 때:";
"prefShutdown" = "컴퓨터 끄기";
"prefSleep" = "대기 모드";
"prefSpeedLimit" = "다운로드 속도 제한:";
"prefUSpeedLimit" = "업로드 속도 제한:";
"prefStartSheduled" = "사용";
"prefStopSheduled" = "스케줄러 시 중지:";
"prefTagFree" = "iTunes 통합은 PRO 기능입니다.";
"prefTagName" = "이름";
"prefTagOptions" = "특성이 있는 작업에 대해 이 태그 자동으로 부여:";
"prefTorrentSerachFree" = "토렌트 검색은 PRO 기능입니다.";
"prefPassRememberFree" = "무료 Folx에서는 최대 2개 까지의 암호를 저장할 수 있습니다.";
"prefUSpeedLimit" = "업로드 속도 제한:";
"prefUpdateInterval" = "업데이트 주기:";
"prefUseHTTPProxy" = "HTTP 프록시 사용:";
"prefUseHTTPSProxy" = "HTTPS 프록시 사용:";
"prefUseSOCKS4" = "SOCKS4 사용";
"prefUseSOCKS5" = "SOCKS5 사용";
"prefUseSOCKSProxy" = "SOCKS 프록시 사용:";
"prefUser" = "사용자:";
"prefUserAgent" = "사용자 에이전트:";
"prefLblScheduler" = "스케줄러:";
"prefLblSchedule" = "스케쥴:";
"prefBtnLimit" = "시간에 따라 제한";
"prefLblWeekDays" = "일:";
"prefLblFrom" = "시작:";
"prefLblTo" = "종료:";
"prefBtnNothing" = "선택되지 않음";
"prefBtnEveryday" = "매일";
"prefBtnWeekDays" = "평일";
"prefBtnWeekEnds" = "주말";
"prefLblMonday" = "월요일";
"prefLblTuesday" = "화요일";
"prefLblWednesday" = "수요일";
"prefLblThursday" = "목요일";
"prefLblFriday" = "금요일";
"prefLblSaturday" = "토요일";
"prefLblSunday" = "일요일";
"prefLblSmart" = "스마트 속도 조절:";
"prefAppList" = "목록에 있는 앱이 활성화 됐을 경우";
"prefLblPassList" = "저장된 암호:";
"prefLblHeaderHost" = "호스트";
"prefLblHeaderUserName" = "연관된 유저";
"prefLblHost" = "호스트:";
"prefLblUserName" = "사용자이름:";
"prefLblPassword" = "암호:";
"prefLblPrivacy" = "개인 정보:";
"prefLblAgent" = "Folx 에이전트:";
"prefLblInfo" = "더 좋은 제품을 위해 이 옵션을 켜두시길 권장합니다. 개인적인 데이터는 공유되지 않습니다";
"prefLblProxyPlaceholder" = "예제) example.com";
"prefLblActive" = "활성화됨";
"prefLblSeeding" = "시드 중";
"prefLblDownload" = "다운로드 중";
"prefLblDisable" = "끄기";

"toolTipStopAndClearSearch" = "검색 중지 및 결과 지우기";
"toolTipStopAndBack" = "중지 후 작업으로 돌아가기";
"toolTipAddNewTask" = "새로운 작업 추가";
"toolTipStopSearch" = "검색 중지";
"toolTipStartSearch" = "검색 시작";
"toolTipSpeedLimitControp" = "속도 제한 조절";

"lblAddingUrls" = "다운로드 추가 중";
"lblAddingUrlsProgress" = " %i / %i 추가 중...";
"lblSelectedCaption" = "%d개(%d개 중에서) 선택됨";
"lblSmartSpeedControlSSL" = "스마트 속도 제한";
"lblSmartSpeedControlUnlim" = "제한 없음";
"lblSmartSpeedControlAuto" = "스마트";
"lblSmartSpeedControlDL" = "DL: %@";
"lblSmartSpeedControlUL" = "UL: %@";
"lblNoTorrentSelected" = "선택된 토렌트 없음";
"lblFolxReminder" = "PRO 기능 잠금 해제";

"msgPasswordExist" = "정보가 목록에 이미 있음";
"infoPasswordExist" = "이미 이 연결에 대한 아이디와 암호가 저장되어 있습니다.";

"msgCancelAdding" = "다운로드 추가 중지";
"infoCancelAdding" = "정말로 다운로드 추가를 중지하고 이미 추가한 다운로드를 삭제하시겠습니까?";

"infoSavePassword" = "차후 다운로드를 위해 이 웹사이트의 암호를 저장하시겠습니까?";
"msgSavePassword" = "암호를 저장하시겠습니까?";

"msgNewTaskTorrentInvalidInput" = "선택된 토렌트 파일이 없습니다";
"infoNewTaskTorrentInvalidInput" = "다운로드하고자 하는 토렌트 파일을 선택해주세요";

"msgErrSmartSpeedAddingApp" = "Folx를 추가하려고 합니다";
"infoErrSmartSpeedAddingApp" = "Folx는 자기 자신을 따라가며 속도를 조절할 수 없습니다.";

"regTo" = "등록됨:";
"remstr0" = "스레드 20개에 분할 다운로드";
"remstr1" = "스마트 속도 조절";
"remstr2" = "토렌트 검색";
"remstr3" = "암호 관리자";
"remstr4" = "스케줄러 다운로드";
"remstr5" = "수동 속도";
"remstr6" = "YouTube에서 다운로드";
"remstr7" = "iTunes 통합";
"remstr16" = "%@ 기능을 사용하려면 업그레이드하세요";
"remstr17" = "PRO";
"remstr18" = "$19.95";
"remstr19" = "Folx PRO는 더 많은 기능을 제공합니다! Folx의 슈퍼 파워들을 알아보세요!";

"music_filter" = "음악";
"video_filter" = "비디오";
"applications_filter" = "어플리케이션";
"documents_filter" = "문서";
"images_filter" = "이미지";

"TorrentInfoSegment_General" = "일반";
"TorrentInfoSegment_Peers" = "피어";
"TorrentInfoSegment_Pieces" = "조각";
"TorrentInfoSegment_Files" = "파일";
"TorrentInfoSegment_Trackers" = "트래커";

"PeersViewHeaderTitle_address" = "주소";
"PeersViewHeaderTitle_client" = "클라이언트";
"PeersViewHeaderTitle_payload_up_speed" = "업로드 속도";
"PeersViewHeaderTitle_payload_down_speed" = "다운로드 속도";
"PeersViewHeaderTitle_progress" = "진행";
"PeersViewHeaderTitle_total_upload" = "업로드됨";
"PeersViewHeaderTitle_total_download" = "다운로드됨";

"PiecesViewHeaderTitle_piece_index" = "조각";
"PiecesViewHeaderTitle_blocks_in_piece" = "블록";
"PiecesViewHeaderTitle_finished" = "완료됨";
"PiecesViewHeaderTitle_piece_state" = "모드";

"FilesViewHeaderTitle_state" = "파일 이름";
"FilesViewHeaderTitle_priority" = "우선 순위";
"FilesViewHeaderTitle_size" = "크기";
"FilesViewHeaderTitle_progress" = "다운로드됨";
"FilesViewHeaderTitle_finished" = "조각";

"TrackersViewHeaderTitle_name" = "이름";
"TrackersViewHeaderTitle_status" = "상태";
"TrackersViewHeaderTitle_update_in" = "업데이트";
"TrackersViewHeaderTitle_seeds" = "시드";
"TrackersViewHeaderTitle_peers" = "피어";
"TrackersViewHeaderTitle_loaded" = "다운로드됨";
"FileList_url" = "url";

"SetAsDefault" = "기본으로 설정";

"DontSet" = "나중에 하겠습니다";
"AddButton" = "추가";

/*GO,GO+*/
"btnBoughtLicense" = "잠금 해제됨";
"remstr8" = "PRO 기능 패키지";
"remDescr0" = "Folx의 인터넷 트래픽 사용량을 최적화하며 날짜별로 속도가 변경되도록 스케줄을 짤 수 있습니다.";
"remDescr1" = "적절한 시간에 다운로드를 시작하고 멈추도록 설정하는게 가능합니다.";
"remDescr2" = "이 기능을 사용하면 다운로드 속도가 대폭 향상됩니다.";
"remDescr3" = "다운로드한 음악과 비디오를 자동으로 iTunes 재생 목록에 추가할 수 있습니다.";
"remDescr4" = "인증을 필요로 하는 웹에서 더 빨리 다운로드 받기 위해 로그인 정보를 저장하세요.";
"remDescr5" = "모든 PRO 기능을 한꺼번에 받으세요. 충분한 값어치가 있습니다!";

"msgScheduleAlert" = "경고! 스케쥴러가 백그라운드에서 작동합니다";
"infoScheduleAlert" = "Folx 다운로드 스케줄을 사용하려고 합니다. 이 기능은 배경에서 별도의 프로세스를 Folx 종료 후에도 사용합니다. 이 기능을 끄려면 스케줄된 작업을 사용 해제하면 됩니다.";

"msgUnsupportedAlert" = "다운로드를 시작할 수 없습니다";
"infoUnsupportedAlert" = "Folx GO 는 이런 종류의 링크 다운로드를 지원하지 않습니다. 불편하게 해드려 죄송합니다.";

"FTPFileList_filename" = "파일";
"FTPFileList_size" = "크기";
"FTPFileList_date" = "날짜";

"UrlPlaceHolderGO" = "다운로드 링크 입력";

"alert-appstatico-title" = "사용자 환경 개선";
"alert-appstatico-message" = "익명의 사용 통계를 저희에게 보내주시겠습니까? 개인적인 데이터는 수집되지 않으며 제품 성능에 관한 정보만 전송됩니다.";
"alert-appstatico-ok" = "보내기";
"alert-appstatico-cancel" = "보내지 않기";

"msgStartFailed" = "Folx를 시작하지 못했습니다";

"infoStartFailedGO" = "Folx GO 업데이트 중에 오류가 발생했습니다. 이전 버전의 Folx GO를 휴지통으로 옮긴 후, 휴지통을 비우고 Mac을 다시 시작하세요. Folx GO+ 최신 버전을 앱 스토어에서 구매 후 구매를 복원하세요.";
"infoStartFailedGOPLUS" = "Folx GO+ 업데이트 중에 오류가 발생했습니다. 이전 버전의 Folx GO+를 휴지통으로 옮긴 후, 휴지통을 비우고 Mac을 다시 시작하세요. Folx GO+ 최신 버전을 앱 스토어에서 구매 후 구매를 복원하세요.";

"msgRestoreComplete" = "성공!";
"infoRestoreComplete" = "구매가 복원되었습니다.";

/*new*/
"btnSaveCookie" = "쿠키 저장";
"prefLblHeaderCreationDate" = "생성일";
"lblBasePass" = "HTTP 혹은 FTP 암호";
"descBasePass" = "차후 다운로드를 위해 아이디와 암호를 저장하세요";

"lblWebPass" = "브라우저 인증";
"descWebPass" = "웹사이트를 위해 쿠키를 저장합니다. 아이디와 암호를 저장하지 않습니다.";
"placeHolderUrlBrowser" = "여기에 URL을 붙여넣으세요";
"btnSelectCookie" = "저장된 암호";

"infoAlertDeletePass" = "다음 번에 또 다시 이 웹사이트에서 다운로드 받으려면 로그인 정보와 암호를 다시 입력해야 합니다.";
"messAlertDeletePass" = "정말로 %@ 로그인 정보를 삭제하시겠습니까?";

"GoToAiryButton" = "Airy 앱 받기";
"LoginButton" = "로그인";
"messAlertYoutubeErr" = "Folx가 YouTube 비디오를 다운로드하지 못했습니다. YouTube 계정에 로그인하셔서 다시 다운로드하거나 Airy 다운로드를 사용해보세요.";
"infoAlertYoutubeErr" = "다운로드할 수 없습니다";

"lblWebViewStep1" = "1. URL 붙여넣기";
"lblWebViewDescStep1" = "링크를 위 상자에 붙여넣고 \"입력\"을 클릭하세요.";
"lblWebViewStep2" = "2. 로그인";
"lblWebViewDescStep2" = "웹사이트 로그인 정보를 입력하세요. 저장되지 않고 쿠키에만 사용됩니다.";
"lblWebViewStep3" = "3. 저장";
"lblWebViewDescStep3" = "\"저장\" 버튼을 눌러 새로운 설정을 저장하세요";
"strWebSitePass" = "웹 인증";
"prefSwitchToAllTasks" = "현재 작업 모두 보기";
"menuSelectNone" = "선택 해제";
"lblOptions" = "옵션:";
"placeHolderSelectSource" = "원본 선택";
"placeHolderSelectTorrent" = "토렌트 파일 선택";
"menuSpeedLimit" = "다운로드 속도 제한";
"menuUSpeedLimit" = "업로드 속도 제한";
"btnBuyNow" = "지굼 구매";

/*new*/
"messAlertYoutubeErrSetapp" = "YouTube에서 비디오를 다운로드하지 못했습니다. 먼저 YouTube 계정에 로그인한 후 다시 다운로드를 시도해주세요.";
"miCustom"="사용자 지정";
"miChoose"="설정...";
"alertChooseCustDownloadSpeed"="사용자 지정 다운로드 속도 설정";
"alertChooseCustUploadSpeed"="사용자 지정 업로드 속도 설정";